"Choose a valid destination." = "Выберите правильное место назначения.";
"Compress" = "Сжать";
"Compressing: %@ \nTo: %@" = "Архивирование:  %@ \nКуда: %@";
"Decompress" = "Извлечь";
"Decompressing: %@ \nTo: %@" = "Идет извлечение: %@ \nКуда: %@";
"Destination does not exist" = "Место назначения не существует";
"Items remaining to compress: %d" = "Осталось сжать в архив %d элементов";
"Items remaining to decompress: %d" = "Осталось извлечь из архива %d элементов";
"Password" = "Пароль";
